<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>87B7403D-5315-49D4-9C29-B903EB479D35</key>
			<dict>
				<key>Config</key>
				<dict>
					<key>Unload</key>
					<array>
						<string>com.apple.UserNotificationCenter</string>
					</array>
				</dict>
				<key>Name</key>
				<string>Gen-UnloadAgentsAndDaemons</string>
				<key>TriggeredBy</key>
				<array>
					<string>Sys-Boot</string>
					<string>Usr-ConsoleUserLoggedIn</string>
				</array>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>87B7403D-5315-49D4-9C29-B903EB479D35</string>
			<key>PayloadType</key>
			<string>com.github.execriez.labwarden</string>
			<key>PayloadUUID</key>
			<string>87B7403D-5315-49D4-9C29-B903EB479D35</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string></string>
	<key>PayloadDisplayName</key>
	<string>LW Gen-UnloadAgentsAndDaemons (proxypopups)</string>
	<key>PayloadIdentifier</key>
	<string>15237732-8346-4443-B573-40527F304ADC</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>15237732-8346-4443-B573-40527F304ADC</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
