<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>0DEE3D8D-2A42-4ED6-B545-6898B33743F7</key>
			<dict>
				<key>Match</key>
				<dict>
					<key>Condition</key>
					<false/>
					<key>Pattern</key>
					<string>yourdomain1|yourdomain2</string>
					<key>Value</key>
					<string>%SV_DHCPOPTION15%</string>
				</dict>
				<key>Name</key>
				<string>Sys-InternetProxy</string>
				<key>Trigger</key>
				<array>
					<dict>
						<key>Name</key>
						<string>Sys-NetworkUp</string>
					</dict>
				</array>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>0DEE3D8D-2A42-4ED6-B545-6898B33743F7</string>
			<key>PayloadType</key>
			<string>com.github.execriez.labwarden</string>
			<key>PayloadUUID</key>
			<string>0DEE3D8D-2A42-4ED6-B545-6898B33743F7</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string></string>
	<key>PayloadDisplayName</key>
	<string>LW Sys-InternetProxy (OffSite-None)</string>
	<key>PayloadIdentifier</key>
	<string>E117D4AF-C580-4721-BA33-88BDD81B3992</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>E117D4AF-C580-4721-BA33-88BDD81B3992</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
