<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>B1ECAB09-34CD-43A0-A66F-EC1BBC771FFC</key>
			<dict>
				<key>Config</key>
				<dict>
					<key>Path</key>
					<array>
						<string>/Applications/Utilities/Adobe Flash Player Install Manager.app/</string>
						<string>/Library/Application Support/Adobe/Flash Player Install Manager/</string>
						<string>/Library/Internet Plug-Ins/Flash Player.plugin/</string>
						<string>/Library/Internet Plug-Ins/PepperFlashPlayer/</string>
						<string>/Library/LaunchDaemons/com.adobe.fpsaud.plist</string>
						<string>/Library/PreferencePanes/Flash Player.prefPane/</string>
					</array>
				</dict>
				<key>Name</key>
				<string>Sys-BootVolumeFilePurge</string>
				<key>Trigger</key>
				<array>
					<dict>
						<key>Name</key>
						<string>Sys-Boot</string>
					</dict>
				</array>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>B1ECAB09-34CD-43A0-A66F-EC1BBC771FFC</string>
			<key>PayloadType</key>
			<string>com.github.execriez.labwarden</string>
			<key>PayloadUUID</key>
			<string>B1ECAB09-34CD-43A0-A66F-EC1BBC771FFC</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string></string>
	<key>PayloadDisplayName</key>
	<string>LW Sys-BootVolumeFilePurge (FlashPlayer)</string>
	<key>PayloadIdentifier</key>
	<string>0C4945AB-69DC-4719-9A0E-BF535341040F</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>0C4945AB-69DC-4719-9A0E-BF535341040F</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
